{
    "contact_info": {
        "hubspot_id": "149550441249",
        "full_name": "andré_mooser",
        "name": "andré_mooser",
        "job": "Responsable du PMO",
        "job_strategic_role": "PMO",
        "phone": null,
        "location": null,
        "company": null,
        "company_hubspot_id": 38500174858,
        "linkedin_url": "https://www.linkedin.com/in/andremooser",
        "linkedin_urn": null,
        "is_ia_agent_activated": true,
        "owner": {
            "owner_hubspot_id": "48901672",
            "owner_linkedin_profile_url": "https://www.linkedin.com/in/bertranruiz",
            "owner_linkedin_urn": "ACoAABKCK8QBc2RDKyfx7SzQ1cINk15usyES-ww",
            "owner_name": "bertran_ruiz"
        }
    },
    "activities": [
        {
            "activity_id": "87328266395",
            "activity_type": "CALL",
            "recorded_on": "2025-08-27T12:02:43+00:00",
            "direction": "OUTBOUND",
            "metadata": {
                "body": "Would like to go deeper into the call : Ask anything to Modjo AI This call on Modjo 🍍: Démo Airsaas - André Made with Zoom Duration: 31 min Topics discussed on this call: next step, Discovery, Pricing, Interest, Objections, Next steps, Copil, Wow !, Reporting projet , Capactiy Résumé de la conversation - Démo Airsaas - André Participants Bertran (Airsaas) André (Centre Patronal) Kasim (Centre Patronal) Objectif de la réunion Présenter la solution Airsaas pour la gestion de portefeuille de projets (PPM) et discuter des besoins spécifiques de Centre Patronal. Points clés abordés Contexte et besoins de Centre Patronal Centre Patronal est en recherche d'un outil PPM pour gérer plusieurs portefeuilles de projets. Actuellement, ils utilisent une approche hybride (standard et agile) avec quatre équipes Scrum. Ils souhaitent une intégration avec Jira et une visualisation partagée des projets en cours et à venir. André a mentionné l'utilisation de plusieurs outils (Power BI, Notion, PowerPoint) pour le suivi, ce qui crée une dissociation dans la gouvernance et le pilotage des projets. Problématiques identifiées Difficulté à visualiser l'ensemble des projets et à faire des choix en fonction des capacités disponibles. Besoin d'un outil qui facilite la gestion de la capacité, la priorisation des projets et le suivi budgétaire. Actuellement, Centre Patronal gère environ 40 projets, allant de petits projets à des programmes de transformation. Solutions envisagées André a mentionné l'évaluation de plusieurs outils PPM, notamment OnePlan, qui offre des fonctionnalités intéressantes mais complexes. Ils cherchent un outil qui permet de simuler différents scénarios de capacité et de budget. Présentation d'Airsaas Bertran a expliqué que la solution Airsaas s'intègre à Jira et se concentre sur la gouvernance et la gestion de portefeuille. Les fonctionnalités clés incluent : Processus de revue stratégique pour les arbitrages budgétaires. Planification trimestrielle (quarter plan) pour évaluer la capacité. Gestion de la demande et priorisation des projets. Reporting et visualisation des risques. Modèle économique Bertran a présenté les différents packs disponibles (essentiel, gros, entreprise) et a estimé le coût pour Centre Patronal à environ 28 800 euros pour 40 licences contributeurs. Prochaines étapes André et Kasim souhaitent organiser une démo plus approfondie de la solution. Un suivi est prévu pour vendredi à 10h30 pour discuter des détails et des budgets. Conclusion La réunion a permis d'identifier les besoins spécifiques de Centre Patronal en matière de PPM et de présenter les solutions offertes par Airsaas. Un intérêt mutuel a été exprimé pour avancer dans le processus d'évaluation et de mise en œuvre. ===",
                "meeting_internal_note": null,
                "thread": null,
                "title": "Appel avec André Mooser"
            },
            "owner": {
                "owner_hubspot_id": "48901672",
                "owner_linkedin_profile_url": "https://www.linkedin.com/in/bertranruiz",
                "owner_linkedin_urn": "ACoAABKCK8QBc2RDKyfx7SzQ1cINk15usyES-ww",
                "owner_name": "bertran_ruiz"
            },
            "sender": {
                "company_name": "airsaas",
                "sender_hubspot_id": "48901672",
                "sender_linkedin_url": "https://www.linkedin.com/in/bertranruiz",
                "sender_linkedin_urn": "ACoAABKCK8QBc2RDKyfx7SzQ1cINk15usyES-ww",
                "sender_name": "bertran_ruiz"
            },
            "deals": [
                {
                    "deal_hubspot_id": "42659897406",
                    "deal_name": "André Mooser - centrepatronal.ch - PMO",
                    "dealstage": "Fermé gagné",
                    "deal_closed_date": "2025-09-10 12:54:05.612 Z",
                    "deal_created_date": "2025-08-22 14:09:55.156 Z",
                    "deal_owner_name": "bertran_ruiz",
                    "deal_owner_hubspot_id": "48901672",
                    "is_deal_ia_agent_activated": "true"
                }
            ]
        },
        {
            "activity_id": "87329995416",
            "activity_type": "NOTE",
            "recorded_on": "2025-08-27T12:02:43+00:00",
            "direction": null,
            "metadata": {
                "body": "Résumé de la conversation - Démo Airsaas - André Participants Bertran (Airsaas) André (Centre Patronal) Kasim (Centre Patronal) Objectif de la réunion Présenter la solution Airsaas pour la gestion de portefeuille de projets (PPM) et discuter des besoins spécifiques de Centre Patronal. Points clés abordés Contexte et besoins de Centre Patronal Centre Patronal est en recherche d'un outil PPM pour gérer plusieurs portefeuilles de projets. Actuellement, ils utilisent une approche hybride (standard et agile) avec quatre équipes Scrum. Ils souhaitent une intégration avec Jira et une visualisation partagée des projets en cours et à venir. André a mentionné l'utilisation de plusieurs outils (Power BI, Notion, PowerPoint) pour le suivi, ce qui crée une dissociation dans la gouvernance et le pilotage des projets. Problématiques identifiées Difficulté à visualiser l'ensemble des projets et à faire des choix en fonction des capacités disponibles. Besoin d'un outil qui facilite la gestion de la capacité, la priorisation des projets et le suivi budgétaire. Actuellement, Centre Patronal gère environ 40 projets, allant de petits projets à des programmes de transformation. Solutions envisagées André a mentionné l'évaluation de plusieurs outils PPM, notamment OnePlan, qui offre des fonctionnalités intéressantes mais complexes. Ils cherchent un outil qui permet de simuler différents scénarios de capacité et de budget. Présentation d'Airsaas Bertran a expliqué que la solution Airsaas s'intègre à Jira et se concentre sur la gouvernance et la gestion de portefeuille. Les fonctionnalités clés incluent : Processus de revue stratégique pour les arbitrages budgétaires. Planification trimestrielle (quarter plan) pour évaluer la capacité. Gestion de la demande et priorisation des projets. Reporting et visualisation des risques. Modèle économique Bertran a présenté les différents packs disponibles (essentiel, gros, entreprise) et a estimé le coût pour Centre Patronal à environ 28 800 euros pour 40 licences contributeurs. Prochaines étapes André et Kasim souhaitent organiser une démo plus approfondie de la solution. Un suivi est prévu pour vendredi à 10h30 pour discuter des détails et des budgets. Conclusion La réunion a permis d'identifier les besoins spécifiques de Centre Patronal en matière de PPM et de présenter les solutions offertes par Airsaas. Un intérêt mutuel a été exprimé pour avancer dans le processus d'évaluation et de mise en œuvre.",
                "meeting_internal_note": null,
                "thread": null,
                "title": null
            },
            "owner": {
                "owner_hubspot_id": "48901672",
                "owner_linkedin_profile_url": "https://www.linkedin.com/in/bertranruiz",
                "owner_linkedin_urn": "ACoAABKCK8QBc2RDKyfx7SzQ1cINk15usyES-ww",
                "owner_name": "bertran_ruiz"
            },
            "sender": {},
            "deals": [
                {
                    "deal_hubspot_id": "42659897406",
                    "deal_name": "André Mooser - centrepatronal.ch - PMO",
                    "dealstage": "Fermé gagné",
                    "deal_closed_date": "2025-09-10 12:54:05.612 Z",
                    "deal_created_date": "2025-08-22 14:09:55.156 Z",
                    "deal_owner_name": "bertran_ruiz",
                    "deal_owner_hubspot_id": "48901672",
                    "is_deal_ia_agent_activated": "true"
                }
            ]
        },
        {
            "activity_id": "87330631458",
            "activity_type": "NOTE",
            "recorded_on": "2025-08-27T12:02:43+00:00",
            "direction": null,
            "metadata": {
                "body": "Call Title: Démo Airsaas - André Modjo Highlights 🍍 General Information 00:00 - Prospect : André kkoc@centrepatronal.ch 01:19 - Organisation en mode hybride, récemment intégration d'une nouvelle équipe SAFE 04:23 - Portefeuille d'environ 40 projets, de petite à grande envergure 2 mois à 2 ans 25:47 - Budget annuel pour licences : environ 30 000 euros, avec un coût de 28 800 euros pour 40 licences 08:44 - Recherche d’un outil PPM natif, simple, rapidement déployable, et peu coûteux 26:16 - Intéressé par une démo approfondie pour évaluer l’accompagnement et la scalabilité Prospects / Customers Pains 02:30 - Dissociation actuelle entre outils Power BI, Notion, PowerPoint compliquant le suivi global 23:15 - Besoin d’un outil transverse pour la gouvernance et la priorisation des projets 14:18 - Organisation mature mais dispersée, nécessitant une cohérence dans les processus 06:52 - Difficultés à gérer la capacité, la planification, la simulation de scénarios et la gestion budgétaire sans gestion de projet détaillée 23:15 - Utilisation d’un outil interne de gestion de capacité, mais coûteux en maintenance 18:22 - Problème de respect des capacités planifiées impactant la satisfaction des équipes 23:15 - Manque d’un outil intégré pour automatiser et fiabiliser la gestion de la demande et la priorisation 11:39 - Recherche d’un outil opérationnel, peu coûteux, et facilement déployable pour accompagner leur processus de revue stratégique et de planification trimestrielle Next Steps 26:16 - Organisation d’une réunion de suivi vendredi à 10h30 pour approfondir la démo et discuter de l’accompagnement 31:02 - Confirmation de la réunion par échange de messages 28:14 - Objectif : structurer et scaler leurs processus avec notre plateforme pour une adoption complète Would like to go deeper into the call: Ask anything to Modjo AI 🍍 View this call on Modjo 🍍",
                "meeting_internal_note": null,
                "thread": null,
                "title": null
            },
            "owner": {
                "owner_hubspot_id": "48901672",
                "owner_linkedin_profile_url": "https://www.linkedin.com/in/bertranruiz",
                "owner_linkedin_urn": "ACoAABKCK8QBc2RDKyfx7SzQ1cINk15usyES-ww",
                "owner_name": "bertran_ruiz"
            },
            "sender": {},
            "deals": [
                {
                    "deal_hubspot_id": "42659897406",
                    "deal_name": "André Mooser - centrepatronal.ch - PMO",
                    "dealstage": "Fermé gagné",
                    "deal_closed_date": "2025-09-10 12:54:05.612 Z",
                    "deal_created_date": "2025-08-22 14:09:55.156 Z",
                    "deal_owner_name": "bertran_ruiz",
                    "deal_owner_hubspot_id": "48901672",
                    "is_deal_ia_agent_activated": "true"
                }
            ]
        }
    ],
    "stats": {
        "total_activities": 3,
        "by_type": {
            "CALL": 1,
            "NOTE": 2
        }
    }
}